/* Localized versions of Info.plist keys */

CFBundleName = "roborobo";
CFBundleShortVersionString = "roborobo version 0.1";
CFBundleGetInfoString = "roborobo version 0.1, Copyright 2008 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2008 __MyCompanyName__.";
